{"id": "tax1_0001", "title": "상속·증여 세금상식 2 ‌상속세를 신고하기 위해서는 돌아가신 분(피상속인) 소유의 주택,", "text": "상속·증여 세금상식 2 ‌상속세를 신고하기 위해서는 돌아가신 분(피상속인) 소유의 주택, 자동차, 주식, 예금과 같은 재산을 모두 파악하는 것이 중요합니다. 그리고 상속세는 피상속인의 재산에서 채무를 빼고 계산되므로 대출, 신용카드대금, 미납 세금, 미납한 병원비와 같은 피상속인의 채무도 알아야 합니다. ‌그리고 채무 외에도 법에서 일정 금액을 더 빼도록 정하고 있는데 이를 ‘상속공제’라고 합니다. 상속공제를 잘 활용하면 상속세를 더 줄일 수 있습니다. 상속공제에 대해서는 Q3과 Q5에서 더 자세히 알려드리겠습니다. 상속세는 돌아가신 분의 재산에 대해 유가족이 납부하는 세금입니다. ‌안심상속 원스톱서비스는 피상속인의 재산·채무를 알기 어려운 상속인이 피상속인의 각종 재산·채무를 한번에 조회할 수 있도록 정부에서 제공하고 있는 서비스입니다. 이 서비스는 온라인(정부24) 또는 방문(시·구청, 주민센터)하여 신청할 수 있습니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0002", "title": "온라인 접속경로 : 정부24 → 서비스 → 원스톱 / 생애주기 / 꾸러미서비스 → 안심상속", "text": "온라인 접속경로 : 정부24 → 서비스 → 원스톱 / 생애주기 / 꾸러미서비스 → 안심상속재산채무상속·증여 세금상식 3 ‌상속세는 사망 시 물려받는 상속재산과 피상속인이 생전에 타인에게 증여한 재산을 합하여 계산되기 때문입니다. 이 때 모든 증여재산이 더해지는 것은 아니고, 10년 이내에 상속인에게 증여한 재산과 5년 이내에 상속인이 아닌 타인에게 증여한 재산이 더해집니다(증여했을 때 납부한 증여세는 상속세에서 공제). ‌국세청은 금융정보 등을 조회하여 피상속인의 예금 인출 내역을 알 수 있습니다. 피상속인이 사망일 전 1년 이내에 2억원 또는 2년 이내에 5억원 이상의 예금을 인출하였으나 그 사용처가 불분명한 경우 그 일정 금액을 상속재산에 포함합니다. 왜냐하면 상속세를 줄이려고 고의로 생전에 예금을 인출하는 경우도 많기 때문입니다. ‌만약 현금의 사용처(생활비, 병원비 등)가 입증된다면 상속재산에 포함되지 않으므로 현금의 사용내역을 꼼꼼히 기록해 두는 것이 좋습니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0003", "title": "물려받은 것 외에 더 알아야 할 상속재산이 있나요 Q2 ‌(예시) 1년 전 10억원 예금", "text": "물려받은 것 외에 더 알아야 할 상속재산이 있나요 Q2 ‌(예시) 1년 전 10억원 예금 인출, 이 중 5억원은 부동산을 구입한 사실 확인, 나머지 5억원은 사용처 불분명상속재산에 포함되는 금액 = 사용처 불분명한 금액 - min(인출금×20%, 2억원) = 5억원 - min(10억×20%, 2억원) = 3억원 ‌예금 인출 외에도 대출을 받았거나 부동산을 처분한 경우에도 동일한 방식을 적용하여 상속재산에 포함함고민 아버지로부터 저가의 주택만 상속받아 상속세는 없다고 생각하고 있는데, 아버지가 물려주신 재산 외에 더 알아보아야 할 것이 있는지 궁금합니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0004", "title": "상속·증여 세금상식 4 어느 정도 재산이 있으면 상속세가 나오나요 Q3 ‌Q1에서 알려 드", "text": "상속·증여 세금상식 4 어느 정도 재산이 있으면 상속세가 나오나요 Q3 ‌Q1에서 알려 드린대로 상속세는 피상속인의 상속재산에서 채무와 상속공제를 빼고 계산됩니다. 따라서 상속재산에서 채무와 상속공제를 뺐을 때 남는 금액이 없다면 상속세는 나오지 않습니다. ‌그런데 상속공제는 상속인이 누구인지에 따라 달라집니다. 예를 들어 배우자와 자녀가 모두 있는 경우 최소 10억원이 공제됩니다. 이 때문에 많은 사람들이 10억원 미만의 재산을 상속받으면 상속세가 나오지 않는다고 말하는 것입니다. ‌하지만 배우자만 있거나 자녀만 있는 경우 공제금액이 적어지므로 같은 10억원 상당의 주택을 상속받더라도 상속세가 나올 수 있습니다. ‌그 밖에도 금융재산 공제(최대 2억원), 가업(영농)상속공제 등 다양한 공제제도가 있으니 최대한 활용하기 바랍니다. ‌똑같이 10억원 상당의 주택을 상속받아도, 상속인 구성에 따라 상속세를 낼 수도 있고 안낼 수도 있습니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0005", "title": "상속·증여 세금상식 5 상속 주택의 가격은 어떻게 결정되나요 Q4 ‌상속세는 재산에 대한", "text": "상속·증여 세금상식 5 상속 주택의 가격은 어떻게 결정되나요 Q4 ‌상속세는 재산에 대한 과세이기 때문에 현금이 아닌 재산의 가치를 화폐로 표현하는 과정이 필요합니다. ‌일상에서 “이 아파트는 00억원이다”라고 말할 때 누군가는 그 아파트가 거래된 가격으로 말하고, 누군가는 그 아파트의 공시가격으로 말할 것입니다. ‌이처럼 같은 재산을 두고도 여러가지 방법으로 가격을 매길 수 있기 때문에 세법에서는 재산의 가격을 결정하는 방법을 정해놓았습니다. 재산 중에 가장 흔한 주택의 가격이 어떻게 결정되는지 알려드리겠습니다. ‌상속받은 그 주택이 매매·경매 등을 통해 거래되었다면 그 거래가격을 주택의 가격으로 봅니다. 모든 거래를 보는 것은 아니고, 사망일 전 2년부터 사망일 후 15개월 사이에 이루어진 거래만 봅니다. ‌위 기간 내에 상속받은 주택이 거래된 적이 없다면 상속 주택과 유사한 주택이 거래된 가격을 상속 주택의 가격으로 봅니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0006", "title": "‌유사한 주택의 거래도 없는 경우 국토교통부장관 및 시장·군수 또는 구청장이 공시*하는 그", "text": "‌유사한 주택의 거래도 없는 경우 국토교통부장관 및 시장·군수 또는 구청장이 공시*하는 그 상속 주택의 공시가격을 주택의 가격으로 봅니다. * 아파트·빌라 : 공동주택공시가격, 단독주택 : 개별주택공시가격 상속세는 재산의 가격이 얼마인지 아는 것에서 출발합니다. 1순위는 상속받은 주택의 거래가격입니다. 2순위는 유사한 주택의 거래가격입니다. 3순위는 공시가격입니다. 자주 나오는 상속세 용어 •평가 : 현금이 아닌 재산의 가치를 화폐로 표현하는 것 유사한 주택 거래가격 조회 방법 •국세청 홈택스 → 조회 / 발급 → 상속·증여재산 평가하기 매매·경매 외에도 감정, 공매 등을 통해 해당 주택의 가치를 평가한 적이 있으면 그 금액도 주택의 가격으로 볼 수 있음고민 상속세를 신고하기 위해 인터넷으로 검색해보니 상속받은 주택을 평가해야 한다고 하는데 용어도 어렵고, 너무 복잡합니다. 주택의 가격은 어떻게 결정되는지 쉽게 설명해줬으면 합니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0007", "title": "상속·증여 세금상식 6 ‌상속인 중 배우자가 있다면 누가 재산을 어떻게 상속받는지와 관계", "text": "상속·증여 세금상식 6 ‌상속인 중 배우자가 있다면 누가 재산을 어떻게 상속받는지와 관계 없이 최소 5억원의 배우자 공제를 받을 수 있습니다. 즉, 배우자가 아무것도 받지 않아도 5억원을 공제 받을 수 있습니다. ‌그리고 배우자가 재산을 상속받으면 배우자가 실제 상속받은 만큼 공제됩니다. 배우자가 10억원을 받으면 배우자 공제는 10억원입니다. ‌Q3에서 본 것처럼 만약 상속 주택 가격이 10억원 미만이면 누가 주택을 상속받더라도 상속세는 나오지 않지만, 상속 주택 가격이 10억원 이상이면 배우자가 상속을 받는 것이 공제액이 더 커집니다. 만약 12억원 주택을 배우자가 상속 받으면 12억원이 다 공제될 수 있지만, 자녀가 상속 받으면 10억원만 공제됩니다. 배우자가 상속받으면 상속세가 적게 나옵니다. ‌총 상속재산 중 배우자의 법정상속지분을 초과할 수 없고, 최대 30억원까지 받을 수 있습니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0008", "title": "배우자의 법정상속지분은 자녀가 1명일 경우 60%(3/5), 2명일 경우 43%(3/7),", "text": "배우자의 법정상속지분은 자녀가 1명일 경우 60%(3/5), 2명일 경우 43%(3/7), 3명일 경우 33%(1/3)입니다. 다만, 배우자 상속공제는 한도가 있습니다어머니가 주택을 상속받아 계속 거주할 예정인데 상속세가 나오나요 Q5 자주 나오는 상속세 용어 •‌법정상속지분 : 민법에서 정해놓은 상속인간 유산 배분 비율로, 상속인 간 동등하게 배분하고, 배우자는 5할 가산(예: 배우자와 자녀2명, 1.5:1:1) (예시) 아파트 가격 15억원(그 외 상속재산 없음), 상속인 : 배우자, 자녀1 •‌아파트를 자녀가 상속시 : 10억원 공제(기본공제 5억원, 배우자공제 5억원) •‌아파트를 배우자가 상속시 : 14억원 공제 [기본공제 5억원, 배우자공제 9억원(Min(15억원×60%, 15억원))] 고민 돌아가신 아버지 주택을 어머니가 물려받았는데 어머니가 그 집에 계속 사시겠다고 합니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0009", "title": "상속·증여 세금상식 7 ‌일반적으로 증여세는 재산을 직접 받았을 때만 과세되는 것으로 생각", "text": "상속·증여 세금상식 7 ‌일반적으로 증여세는 재산을 직접 받았을 때만 과세되는 것으로 생각하기 쉬운데, 우회적으로 재산을 받은 경우에도 증여세가 과세될 수 있습니다. 이 사례의 경우에도 어머니로부터 직접적으로 금전을 받지는 않았지만, 세법에서는 임대인에게 임대료를 지급하지 않는 것은 사실상 임대료 만큼을 증여받은 것과 같은 것으로 보고 있습니다. ‌주택 가격이 13억원 이상이라 하더라도 주택 소유자와 함께 거주 중인 가족에게는 당연히 증여세가 과세되지 않습니다. 위의 증여세는 고가의 부동산을 무상으로 임대하는 방법으로 재산을 이전하는 경우 과세하려는 목적이지, 함께 거주하는 가족에게까지 과세하려는 취지가 아니기 때문입니다. 어머니의 집에 자녀만 사는 경우 증여세가 과세될 수 있습니다. 또한, 소유자와 함께 사는 경우에도 증여세는 없습니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0010", "title": "‌위에서 말한 증여세는 사실상 증여로 간주된 받지 않은 임대료가 5년간 1억원이 넘어야 과", "text": "‌위에서 말한 증여세는 사실상 증여로 간주된 받지 않은 임대료가 5년간 1억원이 넘어야 과세되는데 임대료를 계산하는 계산식*을 역산하면 주택의 가격이 13억원 이하일 경우 5년간 1억원을 넘지 않기 때문입니다. 어머니가 상속받은 집에 자녀만 살면 세금이 나오나요 Q6 ‌다만, 5년 이상 무상 거주를 가정하면 무상으로 거주 중인 주택의 가격이 13억원 이하인 경우에는 증여세가 나오지 않습니다. * 「상속세 및 증여세법 시행령」제27조 제3항무상 거주한 기간 동안 위 식으로 계산한 임대료 합계가 1억원을 넘으면 과세하고, 만약 무상 거주 기간이 5년 이상이면 5년 주기로 계산고민 배우자 공제를 많이 받기 위해 아버지의 주택을 어머니가 상속받기로 결정하고, 집안사정상 제가 그 집에 살기로 했습니다. 그런데 주변에서 가족의 주택에 무상으로 거주할 경우 세금이 나올 수도 있다고 하는데 사실인가요 ( 부동산가액 × 연 2% ) ( 1＋0.1 )ⁿ", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0011", "title": "상속·증여 세금상식 8 돌아가신 아버지와 같이 거주하며 봉양하였는데 세금혜택이 있나요 Q7", "text": "상속·증여 세금상식 8 돌아가신 아버지와 같이 거주하며 봉양하였는데 세금혜택이 있나요 Q7 ‌아래 요건에 맞으면 피상속인과 동거하던 주택의 가격에서 최대 6억원까지 공제받을 수 있습니다. 예를 들어 동거하던 주택의 가격이 5억원이라면 5억원 전액이 공제되고, 10억원이라면 6억원만 공제됩니다. ‌군복무 등으로 불가피하게 연속하여 거주하지 못한 경우에도 기간을 총 합산하여 10년 이상 동거하였다면 공제 가능합니다. 다만, 자녀가 미성년자였던 기간은 제외됩니다. 피상속인을 봉양한 경우 동거주택 상속공제를 받을 수 있습니다 요건① 10년이상 계속하여 1세대 1주택에 동거하여야 합니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0012", "title": "‌이 때 동거한 자녀가 주택의 일부를 상속받더라도 그 지분에 해당하는 금액만큼 공제가 됩니", "text": "‌이 때 동거한 자녀가 주택의 일부를 상속받더라도 그 지분에 해당하는 금액만큼 공제가 됩니다. 예를 들어 동거한 자녀가 10억원의 주택 중 50%만 상속받을 경우 5억원을 공제받을 수 있습니다. ‌배우자는 피상속인과 동거하였더라도 동거주택 상속공제가 적용되지 않습니다. ‌1세대 1주택을 판단할 때에는 무주택자였던 기간도 포함되며, 일시적으로 2주택을 보유한 경우 일시적 2주택 기간도 포함됩니다. 요건② 피상속인과 동거한 자녀가 주택을 상속받아야 합니다. 일시적 2주택 •‌이사, 봉양 등을 위해 불가피하게 새로운 주택을 구입하여 2주택이 된 경우를 말함. 이때 종전 주택을 2년 이내에 양도하는 경우 동거기간에 포함됨 ※ 군복무 외에 학업, 직장, 요양 등으로 불가피하게 따로 산 경우도 가능고민 저는 아버지 주택에서 함께 거주하며 봉양하던 중 아버지가 사망하면서 그 주택을 상속받았습니다. 이 경우 세금혜택이 있는지 궁금합니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0013", "title": "9 주택을 상속받으면 2주택자가 되어 종부세를 내야 하나요 Q8 상속 후 5년간은 1주택자", "text": "9 주택을 상속받으면 2주택자가 되어 종부세를 내야 하나요 Q8 상속 후 5년간은 1주택자가 유지됩니다. 지방에 있는 주택을 상속받을 경우 주택 수에 합산되지 않을 수 있습니다. 다른 상속인과 공동으로 상속받은 경우 지분율과 가액에 따라 달라집니다. 10 기존 주택과 상속 주택 중 어떤 것을 양도하는 것이 좋나요 Q9 기존 주택을 먼저 양도하는 것이 세금상 유리합니다. 다른 상속인과 공동으로 상속받은 경우에도 마찬가지입니다. ­ 11 상속세는 어떻게 신고하고, 납부하나요 Q10 상속세는 피상속인의 주소지를 관할하는 세무서에 신고하면 됩니다. 납부할 현금이 부족한 상속인은 분납과 연부연납 제도를 이용하실 수 있습니다. 상속증여세 TMI, 국세청의 팩트체크 National Tax Service Part 02 상속·증여세금상식상속·증여 세금상식 12", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0014", "title": "상속·증여 세금상식 13 ‌우선, 부모와 자녀간의 금전거래는 증여가 아닌 차입금으로 인정받", "text": "상속·증여 세금상식 13 ‌우선, 부모와 자녀간의 금전거래는 증여가 아닌 차입금으로 인정받기 쉽지 않습니다. 다수의 판례는 ① 제3자 간에 주고받는 통상적인 차용증과 같은 형식과 내용을 갖추어야 하고, ② 실제로 자녀가 차용증 내용대로 이자를 지급하여야 증여가 아닌 차입금으로 보고 있습니다. ‌판례의 의도는 차용증이 있더라도 증여세 회피를 위해 외관상 차입의 형태만 갖춘 경우에는 차입금으로 볼 수 없다는 것입니다. ‌따라서, 만약 차용증의 형식과 내용이 통상적이지 않거나, 차용증만 쓰고 이자를 지급하지 않는다면 차입금이 아니라 증여로 보아 증여세가 부과될 수 있습니다. ‌차입금으로 인정된다면 당장 증여세는 부과되지 않지만, 국세청은 차용증을 작성한 내역을 매년 관리하여 이자지급 및 원금상환 여부를 확인하고 있습니다. 만약 차용증 내용과 달리 약정된 이자를 지급하지 않거나, 만기에 원금을 상환하지 않는다면 당초부터 차입금이 아니었던 것으로 보아 증여세가 과세될 수 있습니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0015", "title": "‌만약 상환기간 중에 부모님이 돌아가셔서 원금을 갚지 못하면 원금은 상속재산에 포함됩니다.", "text": "‌만약 상환기간 중에 부모님이 돌아가셔서 원금을 갚지 못하면 원금은 상속재산에 포함됩니다. 잘못하면 자녀는 이자도 지급하고 상속세까지 내야할 수도 있습니다. 당장의 증여세를 아끼려다가 자녀의 금전적 부담이 더 커질 수도 있으니 유의하여야 합니다. 팩트체크자녀에게 증여 후 차용증만 쓰면 증여세 부과할 수 없다? 팩트체크 1 미디어 내용 자녀가 주택을 구입하면서 부모님으로부터 자금을 지원받는 경우 차용증을 작성하면 증여가 아니라 빌린 돈이 되어 국세청은 증여세를 부과할 수 없음법령 및 해석사례 등 ① 다음 각 호의 어느 하나에 해당하는 증여재산에 대해서는 이 법에 따라 증여세를 부과한다. 1.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0016", "title": "원고가 아버지로부터 금원을 증여받은 것이 아니라 차용하였다는 사실에 대한 증명책임은 원고에", "text": "원고가 아버지로부터 금원을 증여받은 것이 아니라 차용하였다는 사실에 대한 증명책임은 원고에게 있는데, 금전소비대차계약에 따른 변제기나 이자약정 등 구체적인 설명이 없는 등 실체 차용에 대한 계약서로 인정하기에 부족함서울고등법원2014누51236 (2014.11.20.) 일반적인 거래당사자들 사이에서라면 통상적으로 있을 수 없는 내용의 금전소비대차계약 형식을 빌려 위 부동산 양도의 대가 지급의 외관을 작출한 것에 불과하므로, 이러한 금전소비대차계약은 가장행위나 조세회피 행위에 해당하여 실질과세의 원칙에 따라 부인될 수 있고, 설령 이에 기하여 원고의 부모가 위 부동산 임대 수입으로 원고에게 원리금을 지급 하였다거나 이에 따른 원고의 이자소득에 대한 세금이 납부되었다하여위와 같은 금전소비대차의 실질이 있다고 할 수 없다. 부산지방법원2020구합20355 (2020.12.10.) 상속·증여 세금상식 14", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0017", "title": "상속·증여 세금상식 15 자녀를 보험계약자로 한 생명보험금은 자녀가 받아도 상속세가 없다?", "text": "상속·증여 세금상식 15 자녀를 보험계약자로 한 생명보험금은 자녀가 받아도 상속세가 없다? 팩트체크 2 ‌보험계약자를 자녀로 하여도 아버지가 실제로 보험료를 납부하였을 때에는 아버지의 사망으로 인하여 받는 보험금은 상속재산에 포함됩니다 ‌만약, 자녀가 아버지 사망 시 납부할 상속세를 미리 준비하기 위하여 아버지 사망시 보험금을 받을 수 있는 보험에 가입하고, 보험료를 직접 납부하였을 경우 지급받는 보험금은 상속재산에 포함되지 않습니다. ‌일부 미디어에서 이를 이용하여 실제로는 아버지가 보험료를 납부하면서, 자녀가 보험료를 납부한 것처럼 위장하는 방식으로 상속세를 줄일 수 있다고 홍보하고 있는데, 이는 절세가 아닌 명백한 탈세입니다. 상속세 조사 등을 통해 의도적인 탈세가 밝혀진다면 더 큰 부담이 될 수 있으니 유의하여야 합니다.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0018", "title": "법령 및 해석사례 등 ① ‌피상속인의 사망으로 인하여 받는 생명보험 또는 손해보험의 보험금", "text": "법령 및 해석사례 등 ① ‌피상속인의 사망으로 인하여 받는 생명보험 또는 손해보험의 보험금으로서 피상속인이 보험계약자인 보험계약에 의하여 받는 것은 상속재산으로 본다. ② ‌보험계약자가 피상속인이 아닌 경우에도 피상속인이 실질적으로 보험료를 납부하였을 때에는 피상속인을 보험계약자로 보아 제1항을 적용한다. 상속세 및 증여세법 제8조 【상속재산으로 보는 보험금】 「상속세 및 증여세법」제8조의 규정에 의하여 피상속인의 사망으로 인하여 지급받는 생명보험 또는 손해보험의 보험금으로서 피상속인이 보험계약자가 된 보험계약(보험계약자가 피상속인외의 자인 경우에도 피상속인이 실질적으로 보험료를 지불한 경우 포함)에 의하여 지급받는 보험금은 이를 상속재산으로 보는 것임재산세과-256 (2010.04.29.) 심○○은 자신이 소유하고 있던 이 사건 부동산을 매도한 후 지급받은 매매대금 중 일부인 쟁점 금원으로 2011. 10. 25.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0019", "title": "원고가 계약자 및 보험수익자로 되어있는 쟁점 보험의 보험납입금을 납입한 사실은 앞서 본 바", "text": "원고가 계약자 및 보험수익자로 되어있는 쟁점 보험의 보험납입금을 납입한 사실은 앞서 본 바와 같은바, 이에 따르면 원고는 2011. 10. 25. 심○○으로부터 쟁점 금원을 증여받은 것으로 봄이 상당함수원지방법원-2016-구합-67180 (2017.07.25.) 처분청이 적출한 쟁점보험금 내역은 다음과 같고, ○○보험1, ○○보험2의 계약자와 만기수익자는 청구인, 피보험자는 피상속인이며, ○○보험3, ○○보험4, ○○보험5, ○○보험의 계약자, 만기수익자, 피보험자는 모두 피상속인으로 확인된다. (중략) 피상속인이 실질적으로 쟁점보험의 보험료를 지급하였다고 볼 수 있어 쟁점보험금을 상속재산으로 보아 과세한 처분은 달리 잘못이 없어보임심사상속2013-0004 (2013.05.21) 상속·증여 세금상식 1617 자녀가 대출받고 부모가 대신 상환해주면 세금 없이 증여 가능하다?", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0020", "title": "3 팩트체크법령 및 해석사례 등 ① 수증자가 다음 각 호의 구분에 따른 증여재산에 대하여", "text": "3 팩트체크법령 및 해석사례 등 ① 수증자가 다음 각 호의 구분에 따른 증여재산에 대하여 증여세를 납부할 의무가 있다. 1. ‌수증자가 거주자(본점이나 주된 사무소의 소재지가 국내에 있는 비영리법인을 포함한다. 이하 이 항에서 같다)인 경우 : 제4조에 따라 증여세 과세대상이 되는 모든 증여재산 ⑤ ‌제1항에도 불구하고 제35조부터 제37조까지 또는 제41조의4에 해당하는 경우로서 수증자가 제6항제2호에 해당하는 경우에는 그에 상당하는 증여세의 전부 또는 일부를 면제한다. ⑥ ‌증여자는 다음 각 호의 어느 하나에 해당하는 경우에는 수증자가 납부할 증여세를 연대하여 납부할 의무가 있다. 1. ‌수증자의 주소나 거소가 분명하지 아니한 경우로서 증여세에 대한 조세채권(租稅債權)을 확보하기 곤란한 경우 2. ‌수증자가 증여세를 납부할 능력이 없다고 인정되는 경우로서 강제징수를 하여도 증여세에 대한 조세채권을 확보하기 곤란한 경우 3.", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0021", "title": "수증자가 비거주자인 경우상속세 및 증여세법 제4조의2(증여세 납부의무) ① ‌채권자로부터", "text": "수증자가 비거주자인 경우상속세 및 증여세법 제4조의2(증여세 납부의무) ① ‌채권자로부터 채무를 면제받거나 제3자로부터 채무의 인수 또는 변제를 받은 경우에는 그 면제, 인수 또는 변제를 받은 날을 증여일로 하여 그 면제등으로 인한 이익에 상당하는 금액을 그 이익을 얻은 자의 증여재산가액으로 한다. 상속세 및 증여세법 제36조(채무면제 등에 따른 증여) 채무명의는 법인이나 실질은 대표이사인 직계비속의 개인적인 채무임이 법인장부 등에 의해 확인이 되므로 법인이 아닌 직계비속에게 현금 증여 및 수증자의 증여세 납부 무능력으로 증여자에게 연대납세의무를 부담케 한 처분은 정당함심사증여2001-0105(2001.11.30.) 상속·증여 세금상식 1819 팩트체크신혼부부가 축의금으로 주택을 구입해도 세금상 문제없다? 4", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
{"id": "tax1_0022", "title": "호화·사치용품이나 주택·차량 등을 포함하지 아니함서면인터넷방문상담4팀-1642 (2005.", "text": "호화·사치용품이나 주택·차량 등을 포함하지 아니함서면인터넷방문상담4팀-1642 (2005.09.12.) 결혼당시 하객들로부터 수령한 결혼축의금 중 청구인에게 귀속되는 금액이 확인되지 아니하는 이상 그 중 청구인에게 귀속되는 결혼축의금이 포함되어 있다고 볼 수 없으므로 동 결혼축의금이 이 부분의 자금출처라는 청구인의 주장은 받아 들일 수 없음조심2008서0806 (2009.04.30.) 결혼축의금이란 우리 사회의 전통적인 미풍양속으로 확립되어 온 사회적 관행으로서 , 혼사가 있을 때 일시에많은 비용이 소요되는 혼주인 부모의 경제적 부담을 덜어주려는 목적이 있으므로 , 그 중 신랑 , 신부인 결혼당사자와의 친분 관계에 기초하여 결혼 당사자에게 직접 건네진 것이라고 볼 부분을 제외한 나머지는 전액혼주인 부모에게 귀속된다고 봄이 상당함서울고등법원2008누22831 (2010.02.10.) 상속·증여 세금상식2021 팩트체크생활비 명목으로 계좌이체하면 증여세 없이 현금 증여할 수 있다?", "source": "2. 국세청-상속·증여 세금상식1.pdf", "category": "세금_안내"}
