{"id": "tax2_0001", "title": "어떤 경우에 증여세를 내야 하나요고민 요새 주위에서 증여세 이야기를 많이 하는데 어떤 경우", "text": "어떤 경우에 증여세를 내야 하나요고민 요새 주위에서 증여세 이야기를 많이 하는데 어떤 경우가 증여이고 증여세를 내야 하는 것인지 잘 모르겠습니다. 용돈이나 생활비도 증여인가요? ‌증여세는 타인(증여자)으로부터 재산을 무상으로 받은 경우 재산을 받은 자(수증자)가 내야 하는 세금입니다. - ‌재산의 종류로는 현금과 귀금속, 부동산 등 금전으로 환산할 수 있는 경제적 가치가 있는 모든 물건을 말하며, 분양권처럼 재산적 가치가 있는 권리도 포함됩니다. - ‌또한, 현저히 낮은 대가를 주고 재산을 받은 경우에도 그 이익을 증여재산으로 보고, 무상으로 부동산을 사용하거나 용역을 제공받음에 따른 이익도 증여재산입니다. ‌증여세는 재산적 가치가 있는 유형·무형의 모든 재산 또는 이익이 무상으로 이전되는 경우 과세되므로 그 범위가 상당히 넓습니다. - ‌다만, 사회 통념상 인정되는 생활비, 교육비, 병원비, 축하금, 명절에 받는 용돈 등은 증여세 비과세 대상에 해당합니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0002", "title": "증여세 과세대상 O 증여세 과세대상 X 자동차 취직선물, 신혼집 마련생활비, 교육비, 명절", "text": "증여세 과세대상 O 증여세 과세대상 X 자동차 취직선물, 신혼집 마련생활비, 교육비, 명절용돈, 졸업축하금재산을 무상으로 받은 경우 증여세를 내야 합니다. 증여세가 과세되지 않는 재산도 있습니다. 수증자가 내는 세금?! •‌증여세는 재산을 받은 자가 내야 하지만 세금을 낼 현금이 없는 어린 자녀가 부동산을 증여받은 경우와 같이 수증자가 세금을 납부할 여력이 없으면 증여자가 증여세 만큼의 현금을 대납하게 되고, 이때 대납한 현금 만큼에 대해 추가로 증여세를 내야합니다. POINT!! 증여자 : 재산을 주는 자 수증자 : 재산을 받는 자 과세 : 세금을 부과하다자주 나오는 증여세 용어상속·증여 세금상식 Ⅱ 2 축졸업증여? 용돈? 얼마?", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0003", "title": "증여세를 줄이는 방법은 없나요 ‌‘증여재산공제’라고 하여 증여재산가액에서 일정 금액을 빼고", "text": "증여세를 줄이는 방법은 없나요 ‌‘증여재산공제’라고 하여 증여재산가액에서 일정 금액을 빼고 세금을 부과하고 있습니다. 증여재산공제는 10년간 아래의 금액을 한도로, 수증자 입장에서 증여자 그룹별로 적용됩니다. 예를 들어, 아버지와 어머니가 각각 한 자녀에게 증여하는 경우에 아버지와 어머니는 직계존속 그룹이므로, 아버지 증여분에 5천만원 한도의 일부를 적용했다면, 어머니 증여분에 그 나머지만 적용할 수 있습니다. 일반적인 증여재산공제 한도액증여자배우자직계존속직계비속 6촌 이내 혈족 / 4촌 이내 인척공제한도 6억원 5천만원( 미성년자 2천만원 ) 5천만원 1천만원증여재산공제를 잘 활용하면 증여세 부담을 줄일 수 있습니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0004", "title": "‌혼인·출산 증여재산공제 제도는 ‘혼인신고일 전후 2년 이내 또는 자녀의 출생일·입양신고일", "text": "‌혼인·출산 증여재산공제 제도는 ‘혼인신고일 전후 2년 이내 또는 자녀의 출생일·입양신고일부터 2년 이내’ 직계존속으로부터 증여를 받으면 상기의 증여재산공제와는 별개로 1억원을 추가로 공제해주는 제도로서, ‌ 혼인 또는 출산·입양시 증여받는 자금에 대한 증여세 부담을 줄여주기 위하여 2024년에 신설되었습니다. ‌증여재산공제 제도의 구체적인 활용방법에 대해서는 Q5, Q6, Q7에서 자세히 알려드리겠습니다. 혼인·출산시 1억원의 증여재산공제가 추가로 적용됩니다. ‌증여재산가액에서 증여재산공제 등을 적용하고 남은 금액(증여세 과세표준)이 50만원 미만이면 증여세를 낼 필요가 없습니다. (증여세 과세최저한) - ‌다만, 증여세를 계산할 때 지난 10년 간에 동일인으로부터 받은 증여의 가액도 합산(1천만원 이상인 경우)하기 때문에 그렇게 합산하여 계산된 과세표준이 50만원을 초과하게 되면 증여세가 부과됩니다. 증여한 가액이 소액이면 증여세를 낼 필요가 없습니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0005", "title": "공제를 적용해보니 세금을 내지 않아도 되는데 신고를 꼭 해야 하나요 ‌일반적으로 증여세는", "text": "공제를 적용해보니 세금을 내지 않아도 되는데 신고를 꼭 해야 하나요 ‌일반적으로 증여세는 증여재산가액에서 증여재산공제액을 차감하여 증여세 과세표준을 구한 후 세율을 적용하여 납부할 세금을 계산하며, - ‌재산을 증여받은 경우 납부세액과 관계없이 증여받은 날이 속하는 달의 말일부터 3개월 이내에 신고하여야 합니다. 증여세는 증여받은 날이 속하는 달의 말일부터 3개월 이내에 신고납부하여야 합니다. ‌물론, 증여받은 재산의 가액보다 증여재산공제액이 커서 납부할 세금이 없으면 증여세 신고를 하지 않더라도 불이익은 없습니다. - ‌하지만 증여세 신고를 한 금액은 나중에 재산을 취득하거나 채무를 갚은 사실을 객관적으로 입증해야 할 때 자금의 원천으로 인정되므로 내야 할 증여세가 없어도 증여세 신고를 하시는 것이 좋고, - ‌또한 증여받은 재산을 양도하여 양도소득세를 계산할 때 증여세 신고내용으로 취득가액을 인정받을 수 있으니 참고하시길 바랍니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0006", "title": "증여세 납부세액이 없어도 증여세 신고를 하는 것이 유리합니다. 고민 성년인 제가 부모님으로", "text": "증여세 납부세액이 없어도 증여세 신고를 하는 것이 유리합니다. 고민 성년인 제가 부모님으로부터 5천만원을 증여받았는데 증여재산공제 5천만원을 적용하면 납부할 세액이 없습니다. 이 경우에도 증여세 신고를 해야하는지 궁금합니다. 상속·증여 세금상식 Ⅱ 4 관련 해석사례 •‌서면-2020-상속증여-1689 [상속증여세과-499], 2020.06.30. 증여세 과세가액이 증여재산공제액에 미달하는 경우에는 증여세 신고를 하지 않더라도 가산세 부과 등의 불이익이 없는 것임가산세? 신고? 3개월이 지나면 신고를 할 수 없나요?! •‌‘기한 후 신고’라 하여 3개월 이내에 신고를 하지 않았더라도 세금통지서를 받기 전까지는 기한후 신고를 할 수 있습니다. 다만 기한후 신고시 세액에 가산세를 포함하여 납부하여야 하고, 신고기한내 신고하면 받을 수 있는 신고세액공제(3%)도 적용받을 수 없습니다. POINT!!", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0007", "title": "자녀에게 2천만원을 증여하였는데 그 돈으로 주식을 매입해도 되나요 ‌Q1에서 말씀드린 것처", "text": "자녀에게 2천만원을 증여하였는데 그 돈으로 주식을 매입해도 되나요 ‌Q1에서 말씀드린 것처럼 사회통념상 인정되는 용돈, 생활비 등은 증여세 비과세 대상으로, 일반적으로 자녀가 용돈 등의 명목으로 증여받아 실제로 용돈, 생활비 등으로 사용하면 증여세가 비과세됩니다. - ‌다만, 용돈 등의 명목으로 증여받아 예금에 가입하거나 주식, 부동산 등의 매입자금으로 사용하면 증여세를 내야 합니다. 자녀 명의로 계좌를 개설하여 현금을 이체하는 경우 증여세를 내야합니다. ‌부모가 자녀에게 금전을 증여한 후 자녀에게 투자수익을 얻게 할 목적으로 계속적･반복적으로 자녀명의 증권계좌를 통해 주식투자를 함으로써 투자수익을 얻은 경우, 자녀가 얻은 투자수익은 부모의 기여에 의하여 자녀가 무상으로 이익을 얻은 것이므로 추가로 증여세 과세대상이 될 수 있다는 점을 유의해야 합니다. 증여한 돈으로 부모가 직접 주식투자를 하여 수익이 발생하면 추가로 증여세를 내야할 수도 있습니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0008", "title": "혼인·출산 증여재산공제는 어떻게 받는 건가요 ‌혼인·출산 증여재산공제 제도는 보험 증여이익", "text": "혼인·출산 증여재산공제는 어떻게 받는 건가요 ‌혼인·출산 증여재산공제 제도는 보험 증여이익, 부동산 무상사용이익 등 법에서 정한 재산을 제외하고는 일반적으로 증여받은 재산의 종류를 제한하지 않습니다. - ‌따라서, 부동산, 주식 등을 증여받아도 혼인·출산 증여재산공제 적용이 가능합니다. 혼인·출산 증여재산공제가 적용되지 않는 주요 증여재산 •보험을 이용한 증여행위 •저가 또는 고가 매매에 따라 얻은 이익 •채무 면제 또는 변제를 받아 얻은 이익 •부동산을 무상으로 사용하여 얻은 이익 •금전을 무이자 또는 저리로 대출받아 얻은 이익 •재산을 자력으로 취득한 것으로 보기 어려운 자가 취득자금을 증여받아 얻은 이익 •재산의 실제소유자와 명의자가 다를 때 명의자에게 증여한 것으로 보는 것증여받는 재산이 반드시 현금일 필요는 없습니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0009", "title": "고민 첫째 아이를 출산한지 2년이 지나서 출산 증여재산공제를 받지 못했습니다. 둘째가 곧", "text": "고민 첫째 아이를 출산한지 2년이 지나서 출산 증여재산공제를 받지 못했습니다. 둘째가 곧 태어날 예정인데 출산 증여재산공제를 적용받을 수 있는지 궁금합니다. 혼인·출산 증여재산공제는 초혼이나 첫째 아이 출산 시에만 적용되나요 ‌출산 증여재산공제는 자녀의 출생순서와는 무관하게 적용되므로 둘째 출생일부터 2년 이내에 재산을 증여받으면 출산 증여재산공제가 적용됩니다. - ‌다만, 혼인 증여재산공제와는 다르게 출생일·입양신고일 전에 증여 받으면 적용되지 않으므로 증여 계획이 있다면 자녀의 출생일· 입양신고일 이후에 증여받아야 합니다. - ‌또한, 혼인 증여재산공제는 초혼, 재혼 여부와는 무관하게 적용되며, 미혼인 상태에서 자녀를 출산하거나 입양을 하더라도 출산증여 재산공제를 적용받을 수 있습니다. 첫째 아이 출산 시에만 적용되는 것은 아닙니다. ‌일반적인 증여재산공제는 10년 한도의 금액을 적용하지만, 혼인·출산 증여재산공제는 수증자를 기준으로 평생 적용받을 수 있는 한도가 1억원입니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0010", "title": "- ‌예를 들어, 평생 한도가 1억원이므로 초혼 때 7천만원을 공제받았다면 재혼 때 3천만", "text": "- ‌예를 들어, 평생 한도가 1억원이므로 초혼 때 7천만원을 공제받았다면 재혼 때 3천만원을 받을 수도 있고(사례2), 또는 혼인했을 때 7천만원 공제받았다면 첫째를 낳았을 때 3천만원을 받을 수 있습니다.(사례3) 사례전체 : 1억원 한도공제 가능여부혼인 공제 : 1억원 한도출산 공제 : 1억원 한도초혼재혼첫째둘째 1 - - 7천만원 3천만원가능 27천만원 3천만원 - - 가능 37천만원 - 3천만원 - 가능 4 - 1억원 - - 가능 5 - - - 1억원가능혼인·출산 증여재산공제는 평생 1억원을 한도로 적용됩니다. 상속·증여 세금상식 Ⅱ 7", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0011", "title": "고민 아내가 남편에게 부동산을 증여받아서 6억원의 증여재산공제를 적용받았는데 추후 남편이", "text": "고민 아내가 남편에게 부동산을 증여받아서 6억원의 증여재산공제를 적용받았는데 추후 남편이 아내에게 증여받으면 6억원의 증여재산공제를 적용받을 수 있는지 궁금합니다. 일반 증여재산공제의 한도계산은 어떻게 하는 것인가요 ‌증여재산공제는 재산을 받는 자(수증자)를 기준으로 한도를 계산하여 적용합니다. - ‌남편이 아내에게 증여하면 수증자가 아내, 아내가 남편에게 증여하면 수증자가 남편이므로, 각각 수증자 기준으로 증여재산공제 한도 6억원이 적용됩니다. - ‌따라서, 남편이 아내에게, 아내가 남편에게 각각 6억원을 서로 증여하더라도 각각 6억원의 증여재산공제가 적용됩니다. 남편과 아내 모두 각각 증여재산공제 6억원을 적용받을 수 있습니다. ‌증여재산공제는 증여자별·수증자별로 적용하는데 구체적인 적용예시는 아래와 같습니다. (최근 10년 내 증여받은 금액이 없다고 가정) 증여재산공제는 증여자별·수증자별로 적용합니다. 상속·증여 세금상식 Ⅱ 8 증여재산공제 적용 예시", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0012", "title": "고민 주택 취득자금 중 일부를 부모님에게 빌리려고 합니다. 무이자나 저리로 빌려도 증여세가", "text": "고민 주택 취득자금 중 일부를 부모님에게 빌리려고 합니다. 무이자나 저리로 빌려도 증여세가 과세되지 않는 한도가 있다고 하는데 정확한 기준이 무엇인지 궁금합니다. 부모에게 돈을 빌린 경우 어떤 기준으로 증여세가 과세되나요 ‌일반적으로 부모님에게 금전을 빌린 경우 증여받은 것으로 추정하여 증여세가 과세될 수 있으나, - ‌금전을 빌리고 갚은 사실이 차용증서, 이자지급사실 등에 의하여 객관적으로 명백하게 입증되면 금전소비대차계약으로 인정되어 증여세가 과세되지 않습니다. - ‌다만, 부모님에게 추후 원금을 갚지 않으면 증여한 것으로 보아 증여세가 과세될 수 있는 점 유의하시기 바랍니다. 부모님에게 금전을 빌린 경우 증여세가 과세될 수 있습니다. 상속·증여 세금상식 Ⅱ 9 ‌금전을 무이자 또는 적정 이자율(현행 연 4.6%)보다 저리로 빌려 아래와 같이 계산된 증여재산가액이 1천만원 이상 (1년 기준)이면 증여세가 과세되고, 1천만원 미만(1년 기준)이면 증여세가 과세되지 않습니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0013", "title": "사 례고민 아버지가 보유한 시가 8억원 상당의 주택을 매매대금으로 3억원만 드리고 취득하려", "text": "사 례고민 아버지가 보유한 시가 8억원 상당의 주택을 매매대금으로 3억원만 드리고 취득하려고 합니다. 매매대금의 일부를 주고 주택을 취득하는데도 증여세가 과세되는지 궁금합니다. 아버지 소유 주택을 시세보다 저렴하게 매입해도 증여세가 나오나요상속·증여 세금상식 Ⅱ 10 ‌특수관계인으로부터 재산을 시가보다 낮은 가액으로 취득하는 경우로서 그 대가와 시가의 차액이 기준금액 이상이면 낮은 가액으로 취득하여 이익을 얻게 된 자가 증여세를 내야 합니다. 특수관계인으로부터 재산을 시가보다 낮은 가액으로 취득하면 낮은 가액으로 취득한 자가 증여세를 내야 할 수도 있습니다. ‌아버지로부터 저가로 취득한 주택을 아들이 나중에 팔 때 해당 증여재산가액 2.6억원도 취득가액으로 인정됩니다. 재산을 시가보다 낮은 가액으로 취득하여 증여세가 과세된 증여재산가액은 추후 해당 재산을 팔 때 취득가액으로 인정됩니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0014", "title": "고민 음식점 창업을 준비하고 있는데 부모님의 도움을 받아 상가 보증금, 인테리어 비용 등에", "text": "고민 음식점 창업을 준비하고 있는데 부모님의 도움을 받아 상가 보증금, 인테리어 비용 등에 충당하려고 합니다. 이런 경우에 받을 수 있는 증여세 세금혜택이 있는지 궁금합니다. 창업시 증여받는 자금에 대해 세금혜택이 있나요상속·증여 세금상식 Ⅱ 11 ‌18세 이상의 자녀가 60세 이상의 부모로부터 중소기업을 창업할 목적으로 현금 등을 증여받으면 5억원을 공제하고 5억원을 초과하는 금액에 대해서 10%의 세율로 증여세를 계산하기 때문에 증여받은 금액 5억원까지는 납부할 증여세가 발생하지 않습니다.(창업자금에 대한 증여세 과세특례) - ‌여기서 증여대상 물건은 양도소득세 과세대상이 아닌 재산이어야 하므로 창업자금은 현금과 예금, 채권 등을 들 수 있습니다. 그리고 주의해야 할 점은 창업자금 과세특례가 적용되는 업종인지를 창업 전에 꼭 확인하여야 합니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0015", "title": "‌창업자금 증여세 과세특례는 창업을 지원하는 데 그 목적이 있기 때문에 증여받은 자녀는 증", "text": "‌창업자금 증여세 과세특례는 창업을 지원하는 데 그 목적이 있기 때문에 증여받은 자녀는 증여받은 날부터 2년 이내에 반드시 창업을 해야 하며, 4년 이내에 창업자금으로 모두 사용해야 합니다. - ‌또한, 창업 후 10년 이내 해당 사업을 폐업하거나 휴업하게 되면 일반적인 증여와 동일한 방법으로 증여세를 계산해서 내야 하며, 이때는 이자까지 내야 합니다. - ‌한편, 증여한 부모가 사망하면 과세특례를 적용받은 창업자금은 상속세를 계산할 때 상속세 과세가액에 가산하여야 합니다. 창업자금으로 증여받은 금전에 대해 5억원까지 증여세를 내지 않아도 됩니다. 창업자금 증여세 과세특례는 사후관리에 특히 신경 써야 합니다. 과세특례가 적용되는 대표업종과세특례가 적용되지 않는 대표업종 증여세 신고 실수사례 National Tax Service 상속·증여세금상식상속·증여 세금상식 Ⅱ 12 Part 02", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0016", "title": "‌1) ‌증여받은 재산이 현금인 경우 이체받은 날이 증여일이며, 혼인·출산 증여재산공제는", "text": "‌1) ‌증여받은 재산이 현금인 경우 이체받은 날이 증여일이며, 혼인·출산 증여재산공제는 2024.1.1.이후 증여분부터 적용되므로 2023년 12월에 재산을 증여받았다면 해당 규정이 적용되지 않습니다. ‌2) 혼인일은 혼인관계증명서상 신고일을 말하는 것으로 결혼식을 올린 날과는 무관합니다. - ‌따라서, 사례와 같이 2021년 12월에 결혼식을 올렸더라도 2022년 12월에 혼인신고를 했다면 증여일(2024년 5월) 전 2년 이내에 해당하므로 혼인 증여재산공제를 적용받을 수 있습니다. ‌혼인·출산 증여재산공제는 2024.1.1.이후 증여분부터 적용됩니다. ‌혼인일은 혼인관계증명서상 신고일을 말합니다. 혼인·출산 증여재산공제 적용 시기를 오해하여 적용한 사례실수 바로잡기참고할 만한 자료증여세 신고 전 확인할 사항실수사례 2) ‌2021년 12월에 결혼식을 올리고 부득이한 사정으로 2022년 12월에 혼인신고를 하였습니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0017", "title": "2024년 5월에 부모님께 현금을 증여받았는데도 결혼식을 올린지 2년이 지나서 혼인 증여재", "text": "2024년 5월에 부모님께 현금을 증여받았는데도 결혼식을 올린지 2년이 지나서 혼인 증여재산공제를 적용받지 않았습니다. 1) ‌2023년 12월에 부모님으로부터 현금을 증여받고 2024년 3월에 증여세 신고하면서 출산 증여재산공제를 적용받았습니다. 상속·증여 세금상식 Ⅱ 13 관련 법령 •‌상속세 및 증여세법 제53조의2 【혼인ㆍ출산 증여재산 공제】 ① ‌거주자가 직계존속으로부터 혼인일(「가족관계의 등록 등에 관한 법률」 제15조제1항제3호에 따른 혼인관계증명서상 신고일을 말한다) 전후 2년 이내에 증여를 받는 경우에는 제2항 및 제53조제2호에 따른 공제와 별개로 1억원을 증여세 과세가액에서 공제한다. •‌상속세 및 증여세법 부칙 <제19932호, 2023.12.31> 제1조(시행일) 이 법은 2024년 1월 1일부터 시행한다. 제3조(혼인ㆍ출산 증여재산 공제에 관한 적용례) 제53조의2의 개정규정은 이 법 시행 이후 증여를 받는 경우부터 적용한다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0018", "title": "부모님께 빌린 돈을 면제받고 혼인 증여재산공제를 적용한 사례 ‌채권자(빌려준 자)로부터 채", "text": "부모님께 빌린 돈을 면제받고 혼인 증여재산공제를 적용한 사례 ‌채권자(빌려준 자)로부터 채무면제를 받으면 채무자(빌린 자)는 그 면제받은 채무액에 대해 증여세 납부의무를 지게 되는데, 채무자가 채무면제로 얻은 이익은 혼인·출산 증여재산공제가 적용되는 증여재산이 아니므로 2023년에 부모님에게 빌린 돈을 2024년에 면제받기로 약정하더라도 혼인 증여재산공제가 적용되지 않습니다. 실수 바로잡기 ‌채무면제를 받아 얻은 이익은 혼인·출산 증여재산공제가 적용되는 증여재산이 아닙니다. ‌이외에 저가 또는 고가 매매에 따라 얻은 이익, 금전을 무이자 또는 저리로 대출받아 얻은 이익, 재산을 자력으로 취득한 것으로 보기 어려운 자가 취득자금을 증여받아 얻은 이익에 대해서는 혼인·출산 증여재산공제가 적용되지 않습니다. 증여세 신고 전 확인할 사항참고할 만한 자료실수사례 2023년에 부모님에게 결혼자금을 빌리고 2024년에 빌린 돈을 안받기로 약정하면서 혼인 증여재산공제를 적용받았습니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0019", "title": "부동산 증여시기를 잘못 알고 증여세 신고를 한 사례 ‌부동산을 증여받은 경우 증여받은 날(", "text": "부동산 증여시기를 잘못 알고 증여세 신고를 한 사례 ‌부동산을 증여받은 경우 증여받은 날(증여시기)은 증여계약일이 아닌 증여등기 접수일이므로 증여등기 접수일이 속하는 달의 말일부터 3개월이내 신고·납부하여야 합니다. - ‌증여시기에 따라 증여받은 재산의 평가액이 달라질 수 있기 때문에 증여시기를 제대로 판단하는 것이 중요합니다. 실수 바로잡기 ‌증여받은 재산이 부동산인 경우 증여받은 날은 증여등기접수일입니다. 증여세 신고 전 확인할 사항참고할 만한 자료실수사례 부동산을 증여받고 증여일자에 증여계약일을 기재하여 증여세 신고를 했습니다. 상속·증여 세금상식 Ⅱ 15 관련 해석사례 •‌재산세과-725, 2010.10.05. 부동산을 증여받은 경우 그 증여재산 취득시기는 소유권이전등기접수일로 하는 것임재산 종류증여시기부동산증여등기접수일자동차등록신청서 접수일주식주식 인도일과 명의개서일 중 빠른 날예금이체한 날분양권권리의무승계일", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0020", "title": "증여일 전 10년 이내에 동일인으로부터 받은 증여재산가액을 합산하지 않은 사례 ‌이번 증여", "text": "증여일 전 10년 이내에 동일인으로부터 받은 증여재산가액을 합산하지 않은 사례 ‌이번 증여일 전 10년 이내에 동일인(증여자가 직계존속이면 그 직계존속의 배우자를 포함)으로부터 받은 증여재산가액을 합친 금액이 1천만원 이상이면 그 가액을 이번 증여에 대한 증여세 신고시 가산하여야 하는 것으로, - ‌이 규정을 적용할 때 아버지와 어머니는 동일인으로 보므로 2024년 어머니에게 받은 금전에 대한 증여세 신고시 2020년에 아버지에게 받은 8천만원도 합산하여 증여세를 계산하여야 합니다. 이때 아버지에게 받은 금전에 대한 증여세 신고시 납부한 세액을 빼주기 때문에 이중으로 과세되는 것이 아닙니다. 실수 바로잡기 ‌이번 증여일 전 10년 이내 동일인으로부터 받은 증여재산가액이 1천만원 이상이면 이번 증여의 증여세 계산시 그 가액을 가산해야 합니다. ‌이번 증여에 대한 증여세를 계산할 때 기존 증여시 납부한 세액이 있다면 그 세액을 빼서 최종 납부할 세액을 구하면 됩니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0021", "title": "유사 재산의 가액을 잘못 적용하여 증여세 신고를 한 사례 ‌증여세가 부과되는 재산의 가액은", "text": "유사 재산의 가액을 잘못 적용하여 증여세 신고를 한 사례 ‌증여세가 부과되는 재산의 가액은 증여일 현재의 시가로 산정하는데, 당해 증여재산의 매매가격이나 감정가격이 없으면 유사한 재산의 매매사례가액을 시가로 보아 평가합니다. - ‌아파트 등 공동주택의 경우 다른 부동산에 비해 거래가 활발하기 때문에 어떤 아파트의 매매사례가액을 써야 할지 결정하기가 쉽지 않은데, 아래의 단계별로 따라가면 더욱 쉽게 판단할 수 있습니다. 실수 바로잡기 ‌증여재산가액은 증여일 현재 시가로 하며, 유사한 재산의 매매사례가액도 시가로 인정됩니다. ‌공동주택의 경우 유사한 재산으로 보는 요건이 따로 있습니다. (① 동일 단지 소재, ② 전용면적 차이 5% 이내, ③ 공동주택가격 차이 5% 이내) ‌유사한 재산의 매매사례가액은 증여세 신고를 한 경우 평가기간* 중 증여세 신고일 이내에 있어야 합니다.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0022", "title": "STEP 1 - 다른 아파트를 유사한 재산으로 보려면 아래의 요건을 모두 충족해야 합니다.", "text": "STEP 1 - 다른 아파트를 유사한 재산으로 보려면 아래의 요건을 모두 충족해야 합니다. ① 평가대상 주택과 동일한 공동주택단지 내에 있을 것 ② 평가대상 주택과 주거전용면적의 차이가 5% 이내일 것 ③ 평가대상 주택과 공동주택가격의 차이가 5% 이내일 것 STEP 2 - STEP 1을 충족하는 아파트가 두 개 이상이면 공동주택가격 차이가 가장 작은 아파트의 매매사례가액을 적용합니다. STEP 3 - ‌STEP 2를 충족하는 아파트가 두 개 이상이면 1) 증여일 전후 가장 가까운 날(매매계약일 기준)에 해당하는 가액 2) 그 가액도 둘 이상이면 평균액을 적용합니다. 유사한 재산을 시가로 인정하는 기간이 따로 있나요?! •‌유사한 재산의 매매사례가액(매매계약일 기준)은 증여세 과세표준을 신고한 경우 증여일 전 6개월부터 증여일 후 3개월 이내의 기간 중 증여세 신고일까지의 가액을 시가로 보는 점 꼭 기억하시기 바랍니다. POINT!!", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
{"id": "tax2_0023", "title": "참고할 만한 자료상속·증여재산 평가하기국세청 홈택스(www.hometax.go.kr) →", "text": "참고할 만한 자료상속·증여재산 평가하기국세청 홈택스(www.hometax.go.kr) → 세금신고 → 증여세 신고 → 신고도움 자료조회 → 상속·증여재산 평가하기공동주택의 유사재산 시가 판정사례구 분증여일매매계약일면적공동주택가격매매가액평가대상 주택 ’24.5.10. - 84㎡ 5억원 ? 동일단지 주택 A - ’24.4.25. 84㎡ 4.8억원 7억원동일단지 주택 B - ’24.5.30. 84㎡ 5.1억원 7.2억원사례 1 사례 설명 1) STEP 1 주택 A, B는 모두 유사한 재산의 요건을 충족 2) STEP 2 ‌STEP 1를 충족하는 주택이 두 개 이상이므로 공동주택가격 차이가 가장 작은 주택 B의 매매사례가액 7.2억원이 평가대상 주택의 시가임 3) STEP 3 검토 불필요구 분증여일매매계약일면적공동주택가격매매가액평가대상 주택 ’24.5.10. - 84㎡ 5억원 ? 동일단지 주택 A - ’24.5.12. 84㎡ 5억원 7억원동일단지 주택 B - ’24.6.10.", "source": "3. 국세청-상속·증여 세금상식Ⅱ.pdf", "category": "세금_안내"}
